<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>DNSSettings</key><dict><key>DNSProtocol</key><string>HTTPS</string><key>ServerURL</key><string>https://dns.nextdns.io/aa5bc2/</string><key>ServerAddresses</key><array><string>45.90.28.0</string>
<string>45.90.30.0</string>
<string>2a07:a8c0::</string>
<string>2a07:a8c1::</string>
</array></dict><key>OnDemandEnabled</key><integer>1</integer><key>PayloadDescription</key><string>Bản quyền DNS thuộc về LOCKET GOLD</string><key>PayloadDisplayName</key><string>Locket User 15s - </string><key>PayloadIdentifier</key><string>com.nextdns.profile.aa5bc2.</string><key>PayloadType</key><string>com.apple.dnsSettings.managed</string><key>PayloadUUID</key><string>c1b3b4d8-a310-4a53-b139-36e2fe674114</string><key>PayloadVersion</key><integer>1</integer></dict></array><key>PayloadDisplayName</key><string>Locket User 15s - </string><key>PayloadIdentifier</key><string>com.nextdns.profile.aa5bc2</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>02b8d0a8-488c-42d7-831c-d0cef6331572</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
